tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
cask 'java'
brew 'autoconf'
brew 'automake'
brew 'openssl'
brew 'pkg-config'
brew 'node'
brew 'gdbm'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'python'
brew 'azure-cli'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'jpeg'
brew 'xz'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'libcroco'
brew 'harfbuzz'
brew 'pango'
brew 'librsvg'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'libyaml'
brew 'docker-compose'
brew 'dos2unix'
brew 'libtool'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'fontforge'
brew 'unixodbc'
brew 'freetds'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gnupg'
brew 'grip'
brew 'ruby'
brew 'heroku'
brew 'jansson'
brew 'libconfig'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libnet'
brew 'libssh'
brew 'libxml2'
brew 'maven'
brew 'msgpack'
brew 'packer'
brew 'phantomjs'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'tcptraceroute'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmate'
brew 'utf8proc'
brew 'tmux'
brew 'wget'
brew 'yajl'
brew 'youtube-dl'
brew 'homebrew/dupes/ncurses'
brew 'neovim/neovim/neovim'
cask 'alfred'
cask 'chefdk'
cask 'docker'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'intellij-idea'
cask 'iterm2'
cask 'slack'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
