tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'ivoputzer/tg'
tap 'joshuaclayton/formulae'
tap 'neovim/neovim'
tap 'universal-ctags/universal-ctags'
brew 'ack'
brew 'pkg-config'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'icu4c'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'cscope'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'docker-compose'
brew 'dos2unix'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'unixodbc'
brew 'freetds'
brew 'freetype'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'gnupg'
brew 'readline'
brew 'ruby'
brew 'heroku'
brew 'jansson'
brew 'libconfig'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libnet'
brew 'libssh'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'python3'
brew 'macvim'
brew 'maven'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'mono'
brew 'mplayer'
brew 'msgpack'
brew 'mysql'
brew 'node'
brew 'packer'
brew 'pandoc'
brew 'phantomjs'
brew 'postgresql'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'sqsh'
brew 'tcptraceroute'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmate'
brew 'tmux'
brew 'wget'
brew 'yajl'
brew 'youtube-dl'
brew 'homebrew/dupes/zlib'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php-code-sniffer'
brew 'homebrew/php/phpunit'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc49'
brew 'ivoputzer/tg/tg'
brew 'joshuaclayton/formulae/unused'
brew 'neovim/neovim/neovim'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
cask 'android-studio'
cask 'chefdk'
cask 'google-drive'
cask 'iterm2'
cask 'karabiner'
cask 'packer'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
