tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "emacs"
brew "cask"
brew "cmake"
brew "zeromq"
brew "czmq"
brew "git"
brew "docker-machine"
brew "libyaml"
brew "docker-compose"
brew "dos2unix"
brew "gdbm"
brew "sqlite"
brew "icu4c"
brew "libtool"
brew "fontforge"
brew "freetds"
brew "fzf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gdk-pixbuf"
brew "git-extras"
brew "libgpg-error"
brew "libksba"
brew "gnupg"
brew "go"
brew "grip"
brew "heroku"
brew "hub"
brew "jansson"
brew "jemalloc"
brew "jq"
brew "libconfig"
brew "libcroco"
brew "libevent"
brew "libnet"
brew "librsvg"
brew "libsodium"
brew "libssh"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "maven"
brew "msgpack"
brew "ncurses"
brew "unibilium"
brew "neovim"
brew "packer"
brew "phantomjs"
brew "xz"
brew "python3"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "tcptraceroute"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "tmux"
brew "unixodbc"
brew "utf8proc"
brew "wget"
brew "yajl"
brew "yarn"
brew "youtube-dl"
brew "zplug"
brew "homebrew/php/php71"
cask "bittorrent"
cask "chefdk"
cask "docker"
cask "filezilla"
cask "flux"
cask "gitify"
cask "google-chrome"
cask "google-drive"
cask "google-play-music-desktop-player"
cask "iterm2"
cask "kindle"
cask "screenhero"
cask "skype"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "zoomus"
